Repository: Piratenpartij/wp_template
Catalog: languages/*.po
Languages: nl_nl

source: Oops! That page can&rsquo;t be found.
nl_nl: Oeps! Die pagina kan niet gevonden worden.

source: It looks like nothing was found at this location. Maybe try a search?
nl_nl: Het lijkt erop dat op deze locatie niets meer is te vinden. Misschien helpt het om gebruik te maken van de zoekfunctie?

source: Previous page
nl_nl: Vorige pagina

source: Next page
nl_nl: Volgende pagina

source: Page
nl_nl: Pagina

source: Published on
nl_nl: Gepubliceerd op

source: by
nl_nl: door

source: Show all articles for %s
nl_nl: Toon alle artikelen voor %s

source: Leave comment
nl_nl: Laat een reactie achter

source: comment
nl_nl: reactie

source: comments
nl_nl: reacties

source: Edit
nl_nl: Bewerken

source: One comment on "%2$s"
nl_nl: Eén reactie op "%2$s"

source: %1$s comments on "%2$s"
nl_nl: %1$s reacties op "%2$s"

source: Comments are closed.
nl_nl: Reacties zijn niet meer toegestaan

source: Continue reading %s
nl_nl: Lees verder over %s

source: Pages
nl_nl: Paginas

source: Nothing Found
nl_nl: Niets gevonden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
nl_nl: Klaar om je eerste post te maken? <a href=“%1$s”>Start hier</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nl_nl: Helaas is er niets gevonden met jou zoek woorden. Probeer het nog een keer met andere zoek woorden.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nl_nl: Het lijkt er op dat wij niet kunnen vinden wat je zoekt. Misschien kan de zoeken helpen.

source: Published in %1$s.
nl_nl: Gepubliceerd in %1$s.

source: Proudly powered by %s
nl_nl: Powered by %s

source: Primary Menu
nl_nl: Hoofdmenu

source: Widget Header
nl_nl: Widget hoofd

source: Add widgets here to appear in your header at the right side.
nl_nl: Voeg hier widgets in de header aan de rechterkant van de site.

source: Widget Side bar right
nl_nl: Widgets ruimte rechts

source: Add widgets here to appear on the right side.
nl_nl: Voeg hier widgets toe voor de rechterkant van de site.

source: expand child menu
nl_nl: klap menu uit

source: collapse child menu
nl_nl: klap menu in

source: Continue reading
nl_nl: Lees verder

source: We are
nl_nl: Wij zijn

source: We Are widget
nl_nl: Wij zijn widget

source: a political partij with main goals
nl_nl: een politieke beweging met de kernpunten

source: Leave the field empty to show the default tekst
nl_nl: Laat onderstaande veld leeg om de landelijke standaard tekst te tonen

source: Content
nl_nl: Tekst

source: Skip to content
nl_nl: Ga naar de tekst

source: Previous Image
nl_nl: Vorige plaatje

source: Next Image
nl_nl: Volgende plaatje

source: <span class="meta-nav">Published in</span><span class="post-title">%title</span>
nl_nl: <span class=“meta-nav”>Gepubliseerd in</span><span class=“post-title”>%title</span>

source: Piratenpartij Nederland requires at least WordPress version 4.1. You are running version %s. Please upgrade and try again.
nl_nl: Piratenpartij Nederland heeft minimaal Wordpress versie 4.1. Er wordt gebruik gemaakt van %s. Upgrade je Wordpress eerst.

source: Promotion banners
nl_nl: Promotie banners

source: Promotion banner
nl_nl: Promotie banner

source: Parent
nl_nl: Bovenliggend

source: All promotion banners
nl_nl: Alle promotie banners

source: View promotion banner
nl_nl: Bekijk promotie banner

source: Add new promotion banner
nl_nl: Voeg een nieuwe promotie banner toe

source: New promotion banner
nl_nl: Nieuw promotie banner

source: Edit promotion banner
nl_nl: Wijzig promotie banner

source: Update promotion banner
nl_nl: Update promotie banner

source: Search promotion banners
nl_nl: Zoek promotie banners

source: No promotion banners found
nl_nl: Geen promotie banners gevonden

source: No promotion banners found in Trash
nl_nl: Geen promotie banners gevonden in de prullenbak

source: Promotion banners on the frontpage
nl_nl: Promotie banners op de voorpagina

source: Newsletter item
nl_nl: Nieuwsbrief item

source: Newsletter items
nl_nl: Nieuwsbrief items

source: All newsletter items
nl_nl: All nieuwsbrief item

source: View newsletter item
nl_nl: Bekijk nieuwsbrief item

source: Add new newsletter item
nl_nl: Voeg een nieuw nieuwsbrief item toe

source: New newsletter item
nl_nl: Nieuw nieuwsbrief item

source: Edit newsletter item
nl_nl: Wijzig nieuwsbrief item

source: Update newsletter item
nl_nl: Update nieuwsbrief item

source: Search newsletter items
nl_nl: Zoek nieuwsbrief items

source: No newsletter items found
nl_nl: Geen nieuwsbrief items gevonden

source: No newsletter items found in trash
nl_nl: Geen nieuwsbrief items gevonden in de prullenbak

source: Newsletter items for use with the <a href="http://www.thenewsletterplugin.com/" target="_blank">newsletter plugin</a>
nl_nl: Nieuwsbrief items voor het gebruik met de <a href=“http://www.thenewsletterplugin.com/“ target=“_blank”>newsletter plugin</a>

source: Comment navigation
nl_nl: Reactie navigatie

source: Older Comments
nl_nl: Oude reacties

source: Newer Comments
nl_nl: Nieuwe reacties

source: Featured
nl_nl: Uitgelicht

source: Format
nl_nl: Formaat

source: Posted on
nl_nl: Geplaatst op

source: Author
nl_nl: Schrijver

source: Categories
nl_nl: Categorien

source: Full size
nl_nl: Volledige formaat

source: Leave a comment
nl_nl: Laat een reactie achter

source: 1 Comment
nl_nl: 1 Reactie

source: % Comments
nl_nl: % Reacties

source: Latest articles off the %s
nl_nl: Laatste artikelen van de %s

source: Hi
nl_nl: Hoi

source: Search Results for: %s
nl_nl: Zoek resultaten voor: %s

source: Signup
nl_nl: Word lid

source: Donate
nl_nl: Doneer

source: Next
nl_nl: Volgende

source: Next post
nl_nl: Volgende bericht

source: Previous
nl_nl: Vorige

source: Previous post
nl_nl: Vorige bericht
